<div class="contentglavn">
	
		<div class="glavn1">
			<p style="font-style:open-sans; font-size:30px; font-weight: 700; line-height: 36px; color: #26292b;"> Материалы <small style="font-weight: 300; font-size:30px;"> для 3D печати </small> </p>
			<br>
			<hr>

			<div class="button">
				 <a class="button1" style="padding-top:20px;" style="text-decoration:none; color:#ffdcdf;" href="index.php?modules=main&page=main"> Использовать АС </a>
			</div>

			<div class="glavncont">
				<div class="glavntext">
					<p style:"float:left; width:780px;">
						На данный момент существует несколько десятков различных видов материалов для 3D печати. На практике, в большинстве своём, применяется определённый ряд материалов, а также их производные и модификации.
						<br> </p>
						
						<div class="glavnkart" style=" margin-top:20px; ">
						<img  style="height:300px; width:300px;  margin-left: 210px; " src="./img/3dmaterials.jpg">
						</div>

				</div>

				<div class="glavntext">
					<p style="color:#e2192b; font-size:30px;"> АБС-пластик (ABS) <br> </p>
					<p style="margin-top:-10px; width:810px; "> Самым распространенным материалом для 3D печати является ABS пластик, он же акрилонитрилбутадиенстирол. Это непроизносимое название образовалось из наименований 3-х веществ-компонентов: акрилонитрила, бутадиена и стиролa. <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>MJM </li>
						<li>FDM </li>
						<li>CJP </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>промышленность </li>
						<li>бытовая продукция </li>
						<li>прототипирование </li>
						<li>архитектура </li>
						<li>дизайн и реклама </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 
						<li>Высокая прочность </li>
						<li>Долговечность </li>
						<li>Влагостойкость </li>
						<li>Устойчивость к влиянию щелочей, масел и моющих средств </li>
						<li>Дешевизна (в 2 раза дешевле своего ближайшего конкурента – PLA-пластика) </li>
						<li>Теплостойкость (некоторые виды выдерживают температуры до 113˚C</li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>Вероятность склеивания частиц пластика между собой и рабочей областью принтера. </li>
						<li>Вероятность деформации модели при остывании в случае создания крупного объекта. </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/ABS.jpg">
					</div>

<!-------------------------------------------------------------- -->
					
					<p style="color:#e2192b; font-size:30px;"> Полилактид (PLA) <br> </p>
					<p style="margin-top:-10px; width:810px; "> Самый экологичный и биологически совместимый материал для 3D печати. Этот поистине чудесный термопластичный полиэфир производится из отходов биомассы (силос кукурузы или сахарной свеклы) . <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>SLS</li>
						<li>FDM </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>бытовая продукция </li>
						<li>прототипирование </li>
						<li>архитектура </li>
						<li>дизайн и реклама </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 
						<li>Высокая прочность </li>
						<li>Влагостойкость </li>
						<li>Устойчивость к влиянию щелочей, масел и моющих средств </li>
						<li>Дешевизна (в 2 раза дешевле своего ближайшего конкурента – PLA-пластика) </li>
						<li>Теплостойкость (некоторые виды выдерживают температуры до 113˚C</li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>Недолговечность </li>
						<li>•	Разложение материала со временем </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/PLA.png">
					</div>

<!-------------------------------------------------------------- -->
					
					<p style="color:#e2192b; font-size:30px;"> Фотополимерные смолы <br> </p>
					<p style="margin-top:-10px; width:810px; "> Фотополимерные смолы – отдельный класс светочувствительных смол, способных менять свое агрегатное состояние под воздействием лазерного луча или ультрафиолетовой вспышки. <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>microSLA </li>
						<li>SLA </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>промышленность </li>
						<li>Медицина </li>
						<li>дизайн и реклама </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 
						<li>Широкий диапазон механических и физических свойств. </li>
						<li>Высокое разрешение печати (в некоторых принтерах толщина слоя может доходить до 0,025 мм), что делает этот материал идеальным для изготовления мастер-моделей для последующих отливок и создания ювелирных изделий. </li>
						<li>Поверхность деталей не требует дополнительной обработки (в конце печати необходимо лишь удалить остатки смолы). </li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>Дороговизна материалов. </li>
						<li>Сложность печати. </li>
						<li>Большие габариты оборудования. </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/fotopol.png">
					</div>

<!-------------------------------------------------------------- -->
					
					<p style="color:#e2192b; font-size:30px;"> Металлический порошок <br> </p>
					<p style="margin-top:-10px; width:810px; "> Металлический порошок – наиболее прочный материал из используемых в 3D печати. В качестве материалов для его изготовления могут быть использованы практически любые металлы. Наиболее часто используемыми среди них являются: нержавеющая сталь, алюминий, никель, медь, бронза, благородные металлы. <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>EBM </li>
						<li>SLS </li>
						<li>DMS </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>промышленность </li>
						<li>прототипирование </li>
						<li>Сложные детали, недоступные для традиционных методов производства </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 
						<li>Высокая прочность </li>
						<li>Долговечность </li>
						<li>Печать с высоким разрешением (вплоть до 0,025 мм) </li>
						<li>Термостойкость</li>
						<li>Возможность вторичной переработки. </li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>Сложность метода печати. </li>
						<li>Использование только в специальных условиях. </li>
						<li>Высокая энергозатратность. </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/metal.jpg">
					</div>

<!-------------------------------------------------------------- -->
					
					<p style="color:#e2192b; font-size:30px;"> Композитный материал (гипс) <br> </p>
					<p style="margin-top:-10px; width:810px; "> Единственный материал, позволяющий создавать цветные модели сразу на этапе построения. <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>MJM </li>
						<li>SLS </li>
						<li>CJP </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>бытовая продукция </li>
						<li>3D модели (людей, животных, персонажей) </li>
						<li>дизайн и реклама </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 

						<li>Высокая детализация</li>
						<li>относительная дешевизна</li>
						<li>Возможность совмещать цвета</li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>Хрупкость. </li>
						<li>Тускнение при попадании влаги. </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/hips.jpg">
					</div>

					<!-------------------------------------------------------------- -->
					
					<p style="color:#e2192b; font-size:30px;"> Полиамид  <br> </p>
					<p style="margin-top:-10px; width:810px; "> Полиамид – это белый гранулированный нейлоновый порошок, из которого получается гибкий и прочный пластик – самый распространенный и удобный материал для печати на 3D принтерах с помощью sls-технологии. <br>
					<p style="color:#e2192b;">Совместимые технологии 3D печати: </p>
					<ul> 
						<li>SLS </li>
					</ul>
					<p style="color:#e2192b;">Сферы использования: </p>
					<ul> 
						<li>бытовая продукция </li>
						<li>образование </li>
						<li>дизайн и реклама </li>
					</ul>
					<p style="color:#e2192b;">Преимущества: </p>
					<ul> 

						<li>Высокая гибкость</li>
						<li>прочность</li>
					</ul>
					
					<p style="color:#e2192b;">Недостатки: </p>
					<ul> 
						<li>плохая детализация. </li>
						<li>относительная дороговизна. </li>
					</ul>
					 </p>
					<div class="glavnkart" style=" margin-top:15px; ">
						<img  style="height:300px; width:450px; margin-left:130px;" src="./img/poli.jpg">
					</div>



			</div>

					

				
		</div>

	</div>
</div>