<div class="contentglavn">
	
		<div class="glavn1">
			<p style="font-style:open-sans; font-size:30px; font-weight: 700; line-height: 36px; color: #26292b;"> Рынок 3D печати <small style="font-weight: 300; font-size:30px;"> России </small> </p>
			<br>
			<hr>

			<div class="button">
				 <a class="button1" style="padding-top:20px;" style="text-decoration:none; color:#ffdcdf;" href="index.php?modules=main&page=main"> Использовать АС </a>
			</div>

			<div class="glavncont">

				<div class="glavntext">
					<p style="color:#e2192b; font-size:30px;"> Мировой рынок <br> </p>
					<p style="margin-top:-10px; width:810px; "> Начиная примерно с 2011 года, начинается заметный рост спроса на услуги 3D печати. Пик запросов приходится на весну 2014 года.
					По словам специалистов области 3D печати из компании  «Роснано», мировой рынок 3D печати хоть и появился совсем недавно, но сейчас очень активно развивается. По их словам, за три последних года (2013, 2014, 2015) он в среднем рос на 32,3%. 3D печать позволит не только сэкономить на производстве и ускорить вывод новых продуктов на рынок, но и изготавливать сложные детали с большей точностью, объясняют специалисты. </p>
					<div class="mark1" style=" margin-top:15px; ">
					<img  style="height:300px; width:500px; margin-left:150px; " src="./img/mark1.png">
					</div>
					<br>


					<p style="color:#e2192b; font-size:30px;"> Российский рынок <br> </p>
					<p style="margin-top:-10px; width:810px; ">Рост спроса в России начался примерно на 1,5  года позже, нежели в среднем в мире. Резкий скачок зафиксирован в ноябре 2012 года, а пик приходится на февраль этого года. <br>
					<div class="mark1" style=" margin-top:15px; ">
					<img  style="height:300px; width:500px; margin-left:150px; " src="./img/mark2.png">
					</div>
					<br>
					 Конечно, российский рынок 3D печати сильно отстает от западного. В первую очередь это связано с высокой стоимостью приобретения оборудования из-за рубежа. Несмотря на то, что дистрибьюция 3D принтеров налаживается, нет полноценных дилеров, которые могут предоставлять сервис, поддержку и запчасти. Недостаточно специалистов по конкретным моделям техники и недостаточно местных разработок. К тому же, есть проблемы и в самих отдельных видах технологий: в скорости печати и качестве. <br> При этом, как видно из динамики популярности, спрос на 3D печать в России стабильно растёт. Это способствует увеличению рынка сферы 3D печати, а также конкуренции внутри рынка.  </p>

					<p style="color:#e2192b; font-size:30px;"> Рынок растёт!  <br> </p>
					<p style="margin-top:-10px; width:810px;"> $5,7 млрд составит мировой рынок поставок 3D принтеров в 2017 г., по оценке Gartner. До такого объема он вырастет с $288 млн, которые исследовательская компания насчитала в 2012 г. <br> Корпоративный спрос на 3D принтеры вызван ажиотажем у частных пользователей, пишет Gartner. Потребительские и корпоративные поставки 3D принтеров в 2017 г. вырастут на 95,4%. </p>
				</div>

				<div class="glavnkart" style="float:left; margin-top:55px; ">
					<img  style="height:110px; width:110px; margin-top:1300px;" src="./img/rinok.png">
				</div>

			</div>

		</div>

</div>