
		<div class="glavn1">
			<p style="font-style:open-sans; font-size:30px; font-weight: 700; line-height: 36px; color: #26292b;"> Цена 3D печати. <small style="font-weight: 300; font-size:30px;"> Рынок 3D печати России. </small> </p>
			<br>
			<hr>

			<div class="button">
				 <a class="button1" style="padding-top:20px;" style="text-decoration:none; color:#ffdcdf;" href="index.php?modules=main&page=main"> Использовать АС </a>
			</div>

			<div class="glavncont">

				<div class="glavntext">
					<p style="color:#e2192b; font-size:30px;"> Цена на услуги <br> </p>
					<p style="margin-top:-10px; width:810px; "> Цена на услуги 3D технологий складывается из индивидуальных параметров для каждого проекта. Назвать точную цену компании могут после того, как задача будет подробно описана специалистам. <br>
					Цена услуги 3D печати зависит от многих факторов — размер модели, ее геометрия, сложность поверхности, материал печати.<br>
					Каждое предприятие устанавливает свои цены на услуги 3D печати. В зависимости от материала, из которого изготавливается заказ, цены имеют значения х и у. Значение х - начальное самое низкое значение цены характерное для наиболее дешёвых материалов. Значение у - наибольшее значение цены характерное для дорогих материалов.
 					</p>
					<div class="mark1" style=" margin-top:15px; ">
					<img  style="height:300px; width:400px; margin-left:150px; " src="./img/price.png">
					</div>
					<br>


					<p style="color:#e2192b; font-size:30px;"> Анализ рынка <br> </p>
					<p style="margin-top:-10px; width:810px; ">Анализ цен на услуги предприятий рынка 3D печати России показал, что часть предприятий (30%) устанавливают цену на услугу только по предварительному расчёту. Расчёт производится, с помощью специальных программных средств. <br>Большинство предприятий (70%) готовы указать предварительную цену заказчику. 
					<br>Также наибольшее количество компаний рассчитывают цены относительно объёма в кубических сантиметрах. Часть компаний рассчитывают заказ относительно веса в граммах.
					<br>Среднее значение начальной цены рынка 3D печати России за один кубич. сантиметр = <font color="#e2192b">  22,7 (р./см3). </font>
					<br>Среднее значение начальной цены рынка 3D печати России за 1 грамм =  <font color="#e2192b"> 21,2 (р./гр). </font>
					 <br>
					<div class="mark1" style=" margin-top:15px; ">
					<img  style="height:300px; width:500px; margin-left:150px; " src="./img/price2.jpg">
					</div>
					<br>
					<p style="color:#e2192b; font-size:30px;"> Условия!  <br> </p>
					<p style="margin-top:-10px; width:810px;"> Ряд компаний имеет определённые условия для выполнения заказа по 3D печати: предоплата, чаще всего 50%-ая и 100%-ая; минимальная сумма заказа; минимальный объём заказа в кубических сантиметрах или граммах; толщина слоя 3D печати в микрометрах; размер рабочей камеры в миллиметрах (длина*ширина*высота). </p>
				</div>
				<br>



			</div>

		</div>